@extends('front.layouts.default')

@section('title')
    @parent | Публичная оферта
@endsection

@section('content')
    <section class="page">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <h1>Публичная оферта</h1>

                    <p>Общество с ограниченной ответственностью «Джуфи Проджектс», в лице Генерального директора Волгина Кирилла Игоревича, действующего на основании Устава, именуемое в дальнейшем «Организатор», с одной стороны, </p>
                    <p>и «Пользователь»,  определение дано в настоящем Соглашении, с другой стороны, совместно именуемые «Стороны», а по отдельности «Сторона», заключили настоящее Пользовательское соглашение (далее – «Соглашение») о нижеследующем:</p>
                    <ol><li>ОБЩЕЕ ПОЛОЖЕНИЕ. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</li></ol>
                    <p><strong>«Сайт»</strong> – объединенное обозначение Сайта <a href="https://goodflowers.io">https://goodflowers.io</a>, которое является интернет-сервисом благотворительных акций <strong>«Good Flowers»</strong>, позволяющих Пользователю внести благотворительное пожертвование в анонсируемые сервисом проекты Фондов, размещенные в сети Интернет.</p>
                    <p><strong>«Организатор»</strong> – владелец доменов или уполномоченные им лица, которые организуют и (или) осуществляет обработку использование Сайта в целях организации благотворительных акций.</p>
                    <p><strong>«Пользователь»</strong> – лицо, достигшее возраста 18 лет, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт для:</p>
                    <ul><li>получения информации о деятельности сервиса благотворительных акций и/или внесения денежных средств в качестве благотворительных пожертвований на проекты, анонсируемые Сайтом и/или участия в благотворительной акции, средства от которой направляются на проекты, анонсируемые Сайтом. </li></ul>
                    <p>При условии участия в акции и/или внесения пожертвования Пользователь именуется Участником акции/события.</p>
                    <p><strong>«Создатель события»</strong> – Пользователь, который создает событие, выбирает Фонд, который хочет поддержать и делится Событием с неопределенным кругом лиц (пользователями), желающим участвовать в Событии.</p>
                    <p><strong>«Участник события»</strong> – Пользователь,  желающий поддержать Событие, выбирает в качестве подарка Создателю события виртуальные цветы и сумму пожертвования в фонд, выбранный Создателем события.</p>
                    <p><strong>«Содержание сайта»</strong> – охраняемые результаты интеллектуальной собственности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, аудио и видеопроизведения, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности, а также фотографические изображения третьих лиц, в том числе несовершеннолетних, все вместе и/или по отдельности, содержащиеся на Сайте.</p>
                    <p><strong>«Акция»</strong>– благотворительное онлайн-мероприятие, подготовленное и созданное Организатором, Участником которого выступает Пользователь, зарегистрировавшийся в личном кабинете на Сайте как Создатель события, а также Пользователь, участвующий в акции /событии/  и/или; внесший пожертвования в акцию. Цель проведения Акции – направление вырученных денежных средств на благотворительные проекты Фондов и (или) адресную помощь подопечным Фондов. Место проведения Акции – Сайт.</p>
                    <p><strong>«Фонд»</strong> - благотворительный фонд или благотворительная организация, принимающая пожертвования от Участников акции путем использования Сайта.</p>
                    <p><strong>«Взнос»</strong> - благотворительное пожертвование, перечисляемое Пользователем в Фонд посредством Организатора путем участия в Акции </p>
                    <p>2. ПРЕДМЕТ СОГЛАШЕНИЯ</p>
                    <p>2.1. Настоящее Соглашение является офертой Организатора, адресованной Пользователю в целях предоставления Пользователю возможностей использования Сайта и участия в Акциях.</p>
                    <p>2.2. Оферта, выраженная в Соглашении, считается акцептованной Пользователем в момент совершения Пользователем на Сайте действий, необходимых для подтверждения его ознакомления и согласия с условиями Соглашения посредством перечисления Взноса на Сайте. Если Пользователь не выражает полного и безоговорочного согласия с условиями настоящего Соглашения ему предлагается незамедлительно прекратить любое использование Сайта.</p>
                    <p>2.3. Акцепт оферты означает, что Пользователь ознакомился с текстом Соглашения, информированно, безоговорочно и безусловно принимает условия настоящего Соглашения.</p>
                    <p>2.4. Предметом настоящего Соглашения является предоставление Пользователю доступа к содержащейся на Сайте информации, к участию в Акции, а также возможности осуществить благотворительное пожертвование в денежном эквиваленте на цели благотворительных фондов, информация о которых размещена на Сайте.</p>
                    <p>2.5. Создатель события при его создании определяет цели сбора средств: Фонд/конкретный проект Фонда/подопечного Фонда для адресной помощи. С учетом специфики деятельности Фонда цели могут формулироваться иначе, но в любом случае должны находиться в рамках уставных целей деятельности Фонда. Если выбран только Фонд без указания конкретных проектов, Взносы собираются на уставные цели данного Фонда. </p>
                    <p>2.6. В случае, если Пользователь участвует в Акции в качестве Участника события, акцепт настоящей оферты означает совершение Участником события добровольного благотворительного пожертвования в адрес указанного в событии Фонда, посредством перечисления Взноса на Сайте.</p>
                    <p>Совершая пожертвование (Взнос), Участник события подтверждает, что его пожертвование направляется а адрес Фонда на цели, выбранные Создателем события. Если в событии не указан конкретный проект/подопечный/иная конкретная цель Фонда, пожертвование совершается на уставные цели Фонда.</p>
                    <p>3. ПРАВА ОРГАНИЗАТОРА</p>
                    <p>3.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.</p>
                    <p>3.2. Использовать и обрабатывать персональные данные Пользователя, переданные при регистрации на Сайте, а также использовать и обрабатывать фотоизображения и видеоизображения (в том числе запись голоса) Пользователя, если таковые были предоставлены Пользователем.</p>
                    <p>3.3.  Каждый Пользователь должен соответствовать следующим критериям: </p>
                    <p>- являться гражданином РФ</p>
                    <p>- совершать пожертвование от собственного имени и не действовать в интересах третьих лиц;</p>
                    <p>- средства, перечисляемые им в качестве пожертвования, не являются полученными из иностранного источника.</p>
                    <p>4. ПРАВА ПОЛЬЗОВАТЕЛЯ</p>
                    <p>4.1. Пользоваться всеми имеющимися на Сайте сервисами и возможностями.</p>
                    <p>4.2. Задавать любые вопросы, относящиеся к функционированию Сайта, отправив сообщение по указанному на Сайте адресу электронной почты.</p>
                    <p>4.3. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
                    <p>5. ПРАВИЛА ПРИ УЧАСТИИ В АКЦИИ</p>
                    <p>5.1. В случае регистрации в личном кабинете на Сайте Пользователь уведомлен о том, что ему запрещено:</p>
                    <p>5.1.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта.</p>
                    <p>5.1.2. Нарушать надлежащее функционирование Сайта.</p>
                    <p>5.1.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта.</p>
                    <p>5.1.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым возможностям, предлагаемым на Сайте.</p>
                    <p>5.1.5. Использовать Сайт и его содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Организатора Сайта или других лиц.</p>
                    <p>5.1.7. Предоставлять Организатору заведомо ложные и/или анонимные данные о себе, не позволяющие идентифицировать Пользователя с реальным физическим лицом.</p>
                    <p>5.2. Полученные Организатором благотворительные пожертвования (Взносы) Пользователя в течение 5 (Пяти) рабочих дней с момента зачисления денежных средств на расчетный счет перечисляются Организатором Сайта на расчетные счета Фондов, информация о которых указана в объявлении о проведении События и на цели, выбранные Создателем события.</p>
                    <p>Пользователь, принимая условия настоящего Соглашения, считается уведомленным о том, что:</p>
                    <p>• при перечислении  благотворительного пожертвования (Взноса), вносимого Пользователем на расчетный счет Организатора, с суммы пожертвования  Организатором удерживается комиссия в размере, предусмотренном соглашением между Организатором и Фондом. Размер комиссии складывается из комиссии платежного интернет-сервиса (эквайринга) до 3.9% (три целых девять десятых процентов) и налога до 6% (шесть процентов) с суммы благотворительного пожертвования (Взноса). Организатор не извлекает прибыли из благотворительного пожертвования (Взноса).</p>
                    <p>На счет Фондов в качестве пожертвования Организатором в итоге перечисляется сумма пожертвования (Взноса), сделанного Пользователем, за вычетом комиссии, предусмотренной соглашением между Организатором и Фондом.</p>
                    <p>5.3. Пользователь Сайта уведомлен, что денежные средства, перечисленные в качестве благотворительного пожертвования, не возвращаются ни в каком случае. Со стороны Фонда не возникает никаких обязательств перед Пользователем помимо тех, что предусмотрены законодательством РФ.  </p>
                    <p>5.4. Пользователь Сайта, принимая настоящее Соглашение, считается уведомленным, обязуется ознакомиться и согласен к применению всех положений, размещенных на Сайте.</p>
                    <p>6. ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ И ПРАВА НА ИЗОБРАЖЕНИЕ</p>
                    <p>6.1. Подписанием настоящего Соглашения Пользователь выражает свое полное согласие на использование и обработку Организатором его фотоизображений, переданных в целях организации  События. Организатор вправе использовать указанные фотоизображения на своих сайтах и социальных сетях без ограничения срока такого использования в том числе в рекламных и маркетинговых целях без выплаты Пользователю вознаграждения за такое использование. Пользователь уведомлен о том, что пользователи социальных сетей имеют техническую возможность делиться его фото, размещенными на сайте и социальных сетях Организатора без уведомления об этом Организатора. В таком случае Организатор не несет ответственность за подобные действия пользователей. Пользователь гарантирует, что  все права на использование фотоизображений,  переданных  в целях организации События,  принадлежат ему лично и в случае  предъявления третьими лицами к Организатору претензий, связанных с нарушением исключительных прав, Пользователь берет на себя и за свой счет  урегулирование этих претензий и споров, включая судебные.</p>
                    <p>6.2. Пользователь настоящим дает согласие на совершение с его персональными данными перечисленных ниже действий: Обработка персональных данных, включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или при непосредственном участии человека (без использования средств автоматизации) с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                    <p>6.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
                    <p>7. ОТВЕТСТВЕННОСТЬ</p>
                    <p>7.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Организатором Сайта не возмещаются.</p>
                    <p>7.2. Организатор Сайта не несет ответственности за:</p>
                    <p>7.2.1. Задержки или сбои в процессе совершения операций, совершаемых Пользователем на Сайте, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.</p>
                    <p>7.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.</p>
                    <p>7.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</p>
                    <p>7.3. Пользователь самостоятельно несет ответственность  за не указание или неверное указание данных, позволяющих идентифицировать его.</p>
                    <p>8. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ. ГАРАНТИИ И ЗАВЕРЕНИЯ</p>
                    <p>8.1. Акцептом Соглашения Пользователь подтверждает свое понимание того, что Организатор не предоставляет Пользователю коммерческих услуг, не выполняет для него работ, не является его агентом. Деятельность Организатора по отношению к Пользователю является безвозмездной и не подлежит оплате Пользователем ни в каком случае.</p>
                    <p>8.2. Организатор является агентом Фондов, на возмездной основе осуществляет деятельность по сбору благотворительных средств в интересах таких Фондов.</p>
                    <p>8.3. Комиссия с благотворительных взносов, указанная в п. 5.2. Соглашения, удерживается Организатором из суммы Взноса.</p>
                    <p>8.4. Пользователь уведомлен, что дизайн Сайта, контент Сайта, права на доменное имя, доступы к группам в социальных сетях являются охраняемыми результатами интеллектуальной деятельности, исключительные и авторские права на которые принадлежат Организатору, в связи с чем обязуется не совершать действия направленных на копирование Сайта, регистрацию сходных доменных имен, в целях препятствования или затруднения Организатору в осуществлении его деятельности. В случае выявления указанных действий со стороны Пользователя Организатор вправе аннулировать доступ такого Пользователя к сайту.</p>
                    <p>8.9. Все споры и разногласия из настоящего Соглашения Стороны стремятся разрешить путем переговоров, однако при не урегулировании спора путем переговоров,  подлежат передаче в  суд  в зависимости от подведомственности такого спора, определенной в соответствии с действующим законодательством Российской Федерации.</p>
                    <p>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
                    <p>9.1. Организатор не принимает встречные предложения от Пользователя относительно изменений настоящего Соглашения.</p>
                    <p>9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Организатором без ограничений.<br></p>

                    <p>По вопросам, касающимся настоящей оферты, просьба обращаться по адресу <a href="mailto:{{ config('mail.addresses.feedback') }}">{{ config('mail.addresses.feedback') }}</a> <br>
                        <br>
                        ООО «Джуфи Проджектс»<br>
                        Юридический адрес: 125481, Москва г, Фомичевой ул, дом 3 стр.1 кв.55<br>
                        ИНН / КПП: 7719881400/ 773301001<br>
                        ОГРН: 1147746686614<br>
                        <a href="mailto:amazing@goodflowers.io">amazing@goodflowers.io</a></p>
                    <br><br><br>
                </div>
            </div>
        </div>
    </section>
@endsection
