@extends('front.layouts.default')

@section('title')
    @parent | Политика конфиденциальности
@endsection

@section('content')
    <section class="page">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <h1>Политика конфиденциальности</h1>

                    <p>Общество с ограниченной ответственностью «Джуфи Проджектс», в лице Генерального директора Волгина Кирилла Игоревича, действующего на основании Устава, именуемое в дальнейшем «Организатор», с одной стороны,  и «Пользователь»,  определение содержится в абз.3 главы 1 настоящего Соглашения,  с другой стороны, </p>
                    <p>совместно именуемые «Стороны», а по отдельности «Сторона», заключили настоящее Пользовательское соглашение (далее – «Соглашение») о нижеследующем:</p>
                    <ol><li>ОБЩЕЕ ПОЛОЖЕНИЕ. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</li></ol>
                    <p>«Сайт» – объединенное обозначение Сайта <a href="https://goodflowers.io">https://goodflowers.io</a>, которое является интернет-сервисом благотворительных акций под общим названием <strong>«Good Flowers»</strong>, позволяющих Пользователю внести благотворительное пожертвование в анонсируемые сервисом проекты Фондов, размещенные в сети Интернет.</p>
                    <p>«Организатор» – владелец доменов или уполномоченные им лица, которые организуют и (или) осуществляет обработку использование Сайта в целях организации благотворительных акций.</p>
                    <p>«Пользователь» – лицо, достигшее возраста 18 лет, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт для: получения информации о деятельности сервиса благотворительных акций и/или;  внесения денежных средств в качестве благотворительных пожертвований на проекты, анонсируемые Сайтом и/или;  участия в благотворительной акции, средства от которой направляются на проекты, анонсируемые Сайтом. При условии участия в акции и/или; внесения пожертвования Пользователь именуется Создателем события  или Участником события.</p>
                    <p>«Содержание сайта» – охраняемые результаты интеллектуальной собственности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, аудио и видеопроизведения, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности, а также фотографические изображения третьих лиц, в том числе несовершеннолетних, все вместе и/или по отдельности, содержащиеся на Сайте.</p>
                    <p>«Проект» – проекты, направленные на привлечение денежных средств для помощи подопечным Фондов или для реализации благотворительных программ, проводимых Фондами, сведения о которых размещены на Сайте.</p>
                    <p>«Акция» – благотворительное онлайн-событие, подготовленное и созданное Организатором, Участником которого выступает Пользователь – Создатель события, зарегистрировавшийся в личном кабинете на Сайте, а также Пользователь, участвующий в акции и/или; внесший пожертвования в акцию. Цель проведения Акции – направление вырученных денежных средств на благотворительные проекты Фондов и (или) адресную помощь подопечным Фондов. Место проведения Акции – Сайт.</p>
                    <p>«Фонд» - благотворительный фонд или благотворительная организация, принимающая пожертвования от Участников акции путем использования Сайта.</p>
                    <p>«Взнос» - благотворительное пожертвование, перечисляемое Пользователем в Фонд посредством Организатора путем участия в Акции.</p>
                    <p>2. ПРЕДМЕТ СОГЛАШЕНИЯ</p>
                    <p>2.1. Настоящее Соглашение является офертой Организатора, адресованной Пользователю в целях предоставления Пользователю возможностей использования Сайта и участия в Акции.</p>
                    <p>2.2. Оферта, выраженная в Соглашении, считается акцептованной Пользователем в момент совершения Пользователем на Сайте действий, необходимых для подтверждения его ознакомления и согласия с условиями Соглашения путем проставления отметки в окне «Пользователь ознакомился и согласен с условиями пользовательского соглашения». Если Пользователь не выражает полного и безоговорочного согласия с условиями настоящего Соглашения ему предлагается незамедлительно прекратить любое использование Сайта.</p>
                    <p>2.3. Акцепт оферты означает, что Пользователь ознакомился с текстом Соглашения, информативно, безоговорочно и безусловно принимает условия настоящего Соглашения.</p>
                    <p>2.4. Предметом настоящего Соглашения является предоставление Пользователю доступа к содержащейся на Сайте информации, к участию в Акции, а также возможности осуществить благотворительное пожертвование в денежном эквиваленте на цели благотворительных фондов, информация о которых размещена на Сайте.</p>
                    <p>3. ПРАВА ОРГАНИЗАТОРА</p>
                    <p>3.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.</p>
                    <p>3.2. Использовать и обрабатывать персональные данные Пользователя, переданные при регистрации на Сайте.</p>
                    <p>4. ПРАВА ПОЛЬЗОВАТЕЛЯ</p>
                    <p>4.1. Пользоваться всеми имеющимися на Сайте сервисами и возможностями.</p>
                    <p>4.2. Задавать любые вопросы, относящиеся к функционированию Сайта, отправив сообщение по указанному на Сайте адресу электронной почты.</p>
                    <p>4.3. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.</p>
                    <p>5. ПРАВИЛА ПРИ УЧАСТИИ В АКЦИИ</p>
                    <p>5.1. В случае регистрации в личном кабинете на Сайте Пользователь уведомлен о том, что ему запрещено:</p>
                    <p>5.1.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта.</p>
                    <p>5.1.2. Нарушать надлежащее функционирование Сайта.</p>
                    <p>5.1.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта.</p>
                    <p>5.1.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым возможностям, предлагаемым на Сайте.</p>
                    <p>5.1.5. Использовать Сайт и его содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Организатора Сайта или других лиц.</p>
                    <p>5.1.6. Создавать событие  заведомо без цели использовать его для сбора пожертвований в благотворительный фонд.</p>
                    <p>5.1.7. Предоставлять Организатору заведомо ложные и/или анонимные данные о себе, не позволяющие идентифицировать Пользователя с реальным физическим лицом.</p>
                    <p>5.2. Полученные Организатором Взносы в течение 5 (Пяти) рабочих дней с момента зачисления денежных средств на расчетный счет перечисляются Организатором Сайта на благотворительные проекты Фондов и (или) адресную помощь подопечным Фондов, информация о которых указана в объявлении о проведении Акции или в назначении платежа, вносимого Пользователем. Пользователь, принимая условия настоящего Соглашения, считается уведомленным о том, что:</p>
                    <p>5.2.1. при перечислении Взноса на расчетный счет Организатора, с суммы взноса Организатором удерживается комиссия в размере, предусмотренном соглашением между Организатором и Фондом. Размер комиссии складывается из комиссии платежного интернет-сервиса (эквайринга) до 3.9% (три целых девять десятых процентов) и налога до 6% (шесть процентов) с суммы благотворительного пожертвования (Взноса). Организатор не извлекает прибыли из благотворительного пожертвования (Взноса).</p>
                    <p>5.3. Пользователь Сайта уведомлен, что денежные средства, перечисленные в качестве Взноса, не возвращаются ни в каком случае.</p>
                    <p>5.4. Пользователь Сайта, принимая настоящее Соглашение, считается уведомленным, обязуется ознакомиться и согласен к применению всех положений, размещенных на Сайте.</p>
                    <p>6. ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ И ПРАВА НА ИЗОБРАЖЕНИЕ</p>
                    <p>6.1. Подписанием настоящего Соглашения Пользователь выражает свое полное согласие на использование и обработку Организатором его фотоизображений, переданных в целях организации Акции.  Организатор вправе использовать указанные фотоизображения на сайтах:  <a href="https://goodflowers.io">https://goodflowers.io</a> и социальных сетях без ограничения срока такого использования, в том числе в рекламных и маркетинговых целях без выплаты Пользователю вознаграждения за такое использование. Пользователь уведомлен о том, что пользователи социальных сетей имеют техническую возможность делиться его фото и видеоизображениями, размещенными на сайте и социальных сетях Организатора без уведомления об этом Организатора. В таком случае Организатор не несет ответственность за подобные действия пользователей.   Пользователь гарантирует, что  все права на использование фотоизображений,  переданных  в целях организации События,  принадлежат ему лично и в случае  предъявления третьими лицами к Организатору претензий, связанных с нарушением исключительных прав, Пользователь берет на себя и за свой счет  урегулирование этих претензий и споров, включая судебные.</p>
                    <p>6.2. Пользователь настоящим дает согласие на совершение с его персональными данными перечисленных ниже действий: Обработка персональных данных, включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или при непосредственном участии человека (без использования средств автоматизации) с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                    <p>6.3. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
                    <p>7. ОТВЕТСТВЕННОСТЬ</p>
                    <p>7.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Организатором Сайта не возмещаются.</p>
                    <p>7.2. Организатор Сайта не несет ответственности за:</p>
                    <p>7.2.1. Задержки или сбои в процессе совершения операций, совершаемых Пользователем на Сайте, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.</p>
                    <p>7.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой.</p>
                    <p>7.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.</p>
                    <p>7.3. Пользователь самостоятельно несет ответственность за не указание или неверное указание данных, позволяющих идентифицировать его.</p>
                    <p>8. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ. ГАРАНТИИ И ЗАВЕРЕНИЯ</p>
                    <p>8.1. Принимая условия Соглашения Пользователь подтверждает свое понимание того, что Организатор не предоставляет Пользователю коммерческих услуг, не выполняет для него работ, не является его агентом. Деятельность Организатора по отношению к Пользователю является безвозмездной и не подлежит оплате Пользователем ни в каком случае.</p>
                    <p>8.2. Организатор является агентом Фондов, на возмездной основе осуществляет деятельность по сбору благотворительных средств в интересах таких Фондов.</p>
                    <p>8.3. Комиссия с благотворительных взносов, указанная в п. 5.2 Соглашения, уплачивается Организатору самими Фондами, с их согласия и уведомления об этом.</p>
                    <p>8.4. В связи с тем, что внесенный Пользователем Взнос является благотворительным пожертвованием он не подлежит возврату Пользователю ни в каком случае и будет зачислен в Фонд.</p>
                    <p>8.5. Пользователь уведомлен, что дизайн Сайта, контент Сайта, права на доменное имя, доступы к группам в социальных сетях являются охраняемыми результатами интеллектуальной деятельности, исключительные и авторские права на которые принадлежат Организатору, в связи с чем обязуется не совершать действия направленных на копирование Сайта, регистрацию сходных доменных имен, в целях препятствования или затруднения Организатору в осуществлении его деятельности. В случае выявления указанных действий со стороны Пользователя Организатор вправе аннулировать доступ такого Пользователя к сайту.</p>
                    <p>8.6. Все споры и разногласия из настоящего Соглашения Стороны стремятся разрешить путем переговоров, однако при не урегулировании спора путем переговоров,  подлежат передаче в  суд  в зависимости от подведомственности такого спора, определенной в соответствии с действующим законодательством Российской Федерации.</p>
                    <p>8.7. Организатор гарантирует, что услуга оплаты Взноса посредством интернет-сервиса осуществляется в соответствии с правилами международных платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице банка - партнера, предоставляющего услугу, и не подлежит передаче третьим лицам, за исключением случаев, предусмотренных законодательством РФ. Безопасность данных обеспечивается совместными усилиями Организатор и банка-партнера.</p>
                    <p>8.8 . Взаимоотношения Пользователя и Организатора по настоящему соглашению регулируются действующим законодательством Российской Федерации.</p>
                    <p>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
                    <p>9.1. Организатор не принимает встречные предложения от Пользователя относительно изменений настоящего Соглашения.</p>
                    <p>9.2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Организатором без ограничений.</p>
                    <p>По вопросам, касающимся настоящей политики, просьба обращаться по адресу <a href="mailto:{{ config('mail.addresses.feedback') }}">{{ config('mail.addresses.feedback') }}</a> <br>
                        <br>
                        ООО «Джуфи Проджектс»<br>
                        Юридический адрес: 125481, Москва г, Фомичевой ул, дом 3 стр.1 кв.55<br>
                        ИНН / КПП: 7719881400/ 773301001<br>
                        ОГРН: 1147746686614<br>
                        <a href="mailto:amazing@goodflowers.io">amazing@goodflowers.io</a></p>
                    <br><br><br>
                </div>
            </div>
        </div>
    </section>
@endsection

