<?php

declare(strict_types=1);

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы для SEO
    |--------------------------------------------------------------------------
    */

    'default' => [

        'title' => config('app.name') . ' | Цветы, которые меняют мир',

        'description' => 'Виртуальные благотворительные сады.',

        'keywords' => ['цветы', 'благотворительные сады', 'благотворительный сад', 'благотворительность', 'charity', 'charitable garden', 'gardens', 'garden'],

        'imageUrl' => asset('assets/front/img/seo/main.jpg?v=1')

    ],

];
